Repository: robertheo15/Endxiety
Catalog: Endxiety/Localization/Localizable.xcstrings
Source language: en
Languages: id, zh_hans

source: Calendar
id: Kalender
zh_hans: 日历

source: Daily Reminder
id: Pengingat Harian
zh_hans: 每日提醒

source: Delete
id: Hapus
zh_hans: 删除

source: Done
id: Selesai
zh_hans: 完成

source: I don't know where to start
id: Saya tidak tahu memulai dari mana
zh_hans: 我不知道从哪里开始

source: My Notes
id: Catatan Saya
zh_hans: 我的备忘录

source: New Entry
id: Catatan Baru
zh_hans: 新条目

source: No Entry
id: Tidak ada Catatan
zh_hans: 没有条目

source: or
id: atau
zh_hans: 或者

source: Reminds Me At
id: Ingatkan Saya
zh_hans: 提醒我在

source: Select Your Preferred Way To Journal
id: Pilih Cara Favorit Anda untuk Menulis Jurnal
zh_hans: 选择你喜欢的日记方式

source: Tap anywhere to exit
id: Tekan manapun untuk keluar
zh_hans: 击任意位置退出

source: Title
id: Judul
zh_hans: 标题

source: What emoji that best describes you now?
id: Emoji apa yang paling menggambarkan diri Anda saat ini?
zh_hans: 现在最能代表你的表情符号是什么?

source: Insight
zh_hans: 见解
